/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "La extensión 1Password fue cancelada por el usuario";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "La API de extensión de la aplicación no está disponible en esta versión de iOS";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "No se pudo contactar con la extensión 1Password";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "No se pudo ejecutar el script que recopila información de la página web";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "No se pudo rellenar la página web porque no se pudo evaluar el script";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "No se pudo rellenar la página web porque el script está ausente";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "No se pudo obtener la cadena de la URL de la vista web. La vista web se tiene que cargar completamente al llamar la extensión 1Password";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "No se pudo interpretar la información devuelta por la extensión 1Password";

